export const programs = [
    {
        name: '1C:Комплексная автоматизация для Беларуси. Электронная поставка',
        price: 2550,
    },
    {
        name: '1C:Бухгалтерия 8 для Беларуси. Электронная поставка',
        price: 546,
    },
    { name: '1C:Бухгалтерия 8 для Беларуси (USB)', price: 681 },
    {
        name: '1С:Бухгалтерия 8 для Беларуси. Комплект на 5 пользователей. Электронная поставка',
        price: 1092,
    },
    {
        name: '1С:Бухгалтерия 8 для Беларуси. Комплект на 5 пользователей (USB)',
        price: 1269,
    },
    {
        name: '1С:Управление торговлей для Беларуси . Электронная поставка',
        price: 732,
    },
    { name: '1С:Управление торговлей для Беларуси (USB)', price: 882 },
    {
        name: '1С:Зарплата и Управление Персоналом для Беларуси. Электронная поставка',
        price: 732,
    },
    {
        name: '1С:Зарплата и Управление Персоналом для Беларуси (USB)',
        price: 882,
    },
    {
        name: '1С:Розница для Беларуси. Электронная поставка',
        price: 546,
    },
    {
        name: '1С:Розница для Беларуси (USB)',
        price: 681,
    },
    {
        name: '1С:Управление компанией для Беларуси. Электронная поставка',
        price: 732,
    },
    {
        name: '1С:Документооборот ПРОФ',
        price: 1512,
    },
    {
        name: '1С:Документооборот КОРП',
        price: 6048.0,
    },
    {
        name: '1С:Договоры ПРОФ',
        price: 546,
    },
    {
        name: '1С-Минск: Дополнение к 1С: Договоры',
        price: 846,
    },
    {
        name: '1С-Минск: СТО',
        price: 1033.24,
    },
];

export const workPlaceLicenses = [
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 1 рабочее место. Электронная поставка для Беларуси',
        price: 261,
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 1 рабочее место (USB)',
        price: 345,
    },
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 5 рабочих мест. Электронная поставка для Беларуси',
        price: 900,
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 5 рабочих мест (USB)',
        price: 1182,
    },
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 10 рабочих мест. Электронная поставка для Беларуси',
        price: 1734,
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 10 рабочих мест (USB)',
        price: 2181,
    },
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 20 рабочих мест. Электронная поставка для Беларуси',
        price: 3270,
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 20 рабочих мест (USB)',
        price: 4101,
    },
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 50 рабочих мест. Электронная поставка для Беларуси',
        price: 7860,
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 50 рабочих мест (USB)',
        price: 9438,
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 100 рабочих мест (USB)',
        price: 15105,
    },
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 300 рабочих мест. Электронная поставка для Беларуси',
        price: 18144,
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 300 рабочих мест (USB)',
        price: 44856,
    },
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 500 рабочих мест. Электронная поставка для Беларуси',
        price: 53829,
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 500 рабочих мест (USB)',
        price: 74592,
    },
];

export const serverLicenses = [
    {
        name: '1С:Предприятие 8. Лицензия на сервер. Электронная поставка для Беларуси',
        price: 2100,
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Лицензия на сервер (USB)',
        price: 2541,
    },
    {
        name: '1С:Предприятие 8. Лицензия на сервер (x86-64). Электронная поставка для Беларуси',
        price: 3600,
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Лицензия на сервер (x86-64) (USB)',
        price: 4356,
    },
    {
        name: '1С:Предприятие 8. Сервер МИНИ на 5 подключений. Электронная поставка для Беларуси',
        price: 600,
    },
];

export const servicesITS = [
    {
        name: 'Загрузка адресного классификатора',
        price: 165,
    },
    {
        name: 'Загрузка перечня банков',
        price: 165,
    },
    {
        name: 'Проверка в реестре предприятий с повышенным риском совершения правонарушений',
        price: 165,
    },
    {
        name: 'Проверка в реестре сведений о банкротстве',
        price: 201,
    },
];
