export const programs = [
    {
        name: '1C:Комплексная автоматизация для Беларуси. Электронная поставка',
        price: 2550
    },
    {
        name: '1C:Бухгалтерия 8 для Беларуси. Электронная поставка',
        price: 546
    },
    { name: '1C:Бухгалтерия 8 для Беларуси (USB)', price: 681 },
    {
        name: '1С:Бухгалтерия 8 для Беларуси. Комплект на 5 пользователей. Электронная поставка',
        price: 1092
    },
    {
        name: '1С:Бухгалтерия 8 для Беларуси. Комплект на 5 пользователей (USB)',
        price: 1269
    },
    {
        name: '1С:Управление торговлей для Беларуси . Электронная поставка',
        price: 732
    },
    { name: '1С:Управление торговлей для Беларуси (USB)', price: 882 },
    {
        name: '1С:Зарплата и Управление Персоналом для Беларуси. Электронная поставка',
        price: 732
    },
    {
        name: '1С:Зарплата и Управление Персоналом для Беларуси (USB)',
        price: 882
    },
    {
        name: '1С:Розница для Беларуси. Электронная поставка',
        price: 546
    },
    {
        name: '1С:Розница для Беларуси (USB)',
        price: 681
    },
    {
        name: '1С:Управление компанией для Беларуси. Электронная поставка',
        price: 732
    },
    {
        name: '1С:Документооборот ПРОФ',
        price: 1512
    },
    {
        name: '1С:Документооборот КОРП',
        price: 6048.0
    },
    {
        name: '1С:Договоры ПРОФ',
        price: 546
    },
    {
        name: '1С-Минск: Дополнение к 1С: Договоры',
        price: 846
    },
    {
        name: '1С-Минск: СТО',
        price: 1033.24
    }
];

export const workPlaceLicenses = [
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 1 рабочее место. Электронная поставка для Беларуси',
        price: 261
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 1 рабочее место (USB)',
        price: 345
    },
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 5 рабочих мест. Электронная поставка для Беларуси',
        price: 900
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 5 рабочих мест (USB)',
        price: 1182
    },
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 10 рабочих мест. Электронная поставка для Беларуси',
        price: 1734
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 10 рабочих мест (USB)',
        price: 2181
    },
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 20 рабочих мест. Электронная поставка для Беларуси',
        price: 3270
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 20 рабочих мест (USB)',
        price: 4101
    },
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 50 рабочих мест. Электронная поставка для Беларуси',
        price: 7860
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 50 рабочих мест (USB)',
        price: 9438
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 100 рабочих мест (USB)',
        price: 15105
    },
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 300 рабочих мест. Электронная поставка для Беларуси',
        price: 18144
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 300 рабочих мест (USB)',
        price: 44856
    },
    {
        name: '1С:Предприятие 8. Клиентская лицензия на 500 рабочих мест. Электронная поставка для Беларуси',
        price: 53829
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Клиентская лицензия на 500 рабочих мест (USB)',
        price: 74592
    }
];

export const serverLicenses = [
    {
        name: '1С:Предприятие 8. Лицензия на сервер. Электронная поставка для Беларуси',
        price: 2100
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Лицензия на сервер (USB)',
        price: 2541
    },
    {
        name: '1С:Предприятие 8. Лицензия на сервер (x86-64). Электронная поставка для Беларуси',
        price: 3600
    },
    {
        name: '1С:Предприятие 8 ПРОФ. Лицензия на сервер (x86-64) (USB)',
        price: 4356
    },
    {
        name: '1С:Предприятие 8. Сервер МИНИ на 5 подключений. Электронная поставка для Беларуси',
        price: 600
    }
];

export const servicesITS = [
    {
        name: 'Загрузка адресного классификатора',
        price: 165
    },
    {
        name: 'Загрузка перечня банков',
        price: 165
    },
    {
        name: 'Проверка в реестре предприятий с повышенным риском совершения правонарушений',
        price: 165
    },
    {
        name: 'Проверка в реестре сведений о банкротстве',
        price: 201
    }
];

export const services = [
    {
        url: 'services-desc-1.jpg',
        title: 'ИНТЕГРАЦИЯ 1С С ПРОГРАММНЫМИ ПРОДУКТАМИ',
        description:
            'Одним из основных моментов для работы с 1С является интеграция. Она включает в себя объединение данных из различных источников и представление их в унифицированном виде. Существует нескольких видов интеграции, в зависимости от потребностей: с банковскими системами;с мобильными решениями; с оборудованием (со сканерами штрих кодов, кассами самообслуживания, получение данных от датчиков температуры, открывания дверей и пр.) и другими программными продуктами. Среди множества конфигураций 1С PROSoft помогает выбрать именно то, что нужно для автоматизации текущих задач и дальнейшего развития предприятия.'
    },
    {
        url: 'services-desc-2.jpg',
        title: 'ТЕХНИЧЕСКИЙ АУДИТ ПРОГРАММ 1С',
        description:
            'Благодаря техническому аудиту удается правильно организовать функционирование 1С, что в дальнейшем избавит пользователя от непродуктивной работы программного обеспечения, поломок, сбоев и возникновения непредвиденных ситуаций. Результатом аудита является выработка предложений по оптимизации 1С и модернизации оборудования. Мы имеем большой опыт в разработке и поддержке программных продуктов 1С и сможем быстро найти решения для оптимизации системы в соответствии с вашими требованиями.'
    },
    {
        url: 'services-desc-3.jpg',
        title: 'ОБНОВЛЕНИЕ ПРОДУКТОВ 1С',
        description:
            'В законодательные и нормативные акты постоянно вносятся изменения. Чтобы не допустить ошибок в бухгалтерской и налоговой отчетности, необходимо обеспечить своевременное обновление программных продуктов 1С. Обновление программного продукта может быть разовым или регулярным, проводимым в рамках сервисного обслуживания предприятия. Компания PROSOFT предлагает информационно-технологическое сопровождение 1С, которое включает регулярную установку дополнений, актуализирующих и совершенствующих программу.'
    },
    {
        url: 'services-desc-4.jpg',
        title: 'УСТАНОВКА ПРОГРАММ 1С',
        description:
            'В настоящее время многие компании для работы используют программного обеспечение 1С, которое позволяет крайне эффективно решить задачи по автоматизации процессов руководства и учета. Однако для того, чтобы установить 1С, нужно обладать определенными умениями, ведь неправильная инсталляция может стать причиной некорректной работы программы, что повлечет за собой сбои в рабочем процессе.'
    },
    {
        url: 'services-desc-5.jpg',
        title: 'ДОРАБОТКА ПРОДУКТОВ 1С',
        description:
            'Компания PROSoft оказывает услуги по индивидуальной доработке программных продуктов под нужды предприятий, если клиенту требуется особый функционал или модификация имеющихся операций. Высокая квалификация специалистов компании позволяет качественно и в короткие сроки выполнить необходимые работы и провести обучение по новому продукту.'
    },
    {
        url: 'services-desc-3.jpg',
        title: 'ВНЕДРЕНИЕ И ОБУЧЕНИЕ ПРОГРАММАМ 1С',
        description:
            'Программные продукты «1С:Предприятие 8» имеют широкий функционал и множество особенностей использования. Даже небольшая ошибка при внедрении может вызвать сбой в работе и ограничить возможности продукта. Именно поэтому специалисты компании PROSoft оказывают полный спектр услуг по внедрению ПП и обучению клиентов правильной работе с ним. Благодаря опыту сотрудников компании каждому клиенту гарантируется качественный и полный инструктаж по эксплуатации и особенностях выбранного программного продукта.'
    }
];
