"use strict";
exports.id = 838;
exports.ids = [838];
exports.modules = {

/***/ 1838:
/***/ ((__unused_webpack_module, __webpack_exports__, __webpack_require__) => {

/* harmony export */ __webpack_require__.d(__webpack_exports__, {
/* harmony export */   "Lo": () => (/* binding */ serverLicenses),
/* harmony export */   "Ny": () => (/* binding */ workPlaceLicenses),
/* harmony export */   "O2": () => (/* binding */ programs),
/* harmony export */   "uD": () => (/* binding */ servicesITS),
/* harmony export */   "uZ": () => (/* binding */ services)
/* harmony export */ });
/* harmony import */ var react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__ = __webpack_require__(997);
/* harmony import */ var react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0___default = /*#__PURE__*/__webpack_require__.n(react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__);

const programs = [
    {
        name: "1C:Комплексная автоматизация для Беларуси. Электронная поставка",
        price: 2550
    },
    {
        name: "1C:Бухгалтерия 8 для Беларуси. Электронная поставка",
        price: 546
    },
    {
        name: "1C:Бухгалтерия 8 для Беларуси (USB)",
        price: 681
    },
    {
        name: "1С:Бухгалтерия 8 для Беларуси. Комплект на 5 пользователей. Электронная поставка",
        price: 1310
    },
    {
        name: "1С:Бухгалтерия 8 для Беларуси. Комплект на 5 пользователей (USB)",
        price: 1269
    },
    {
        name: "1С:Управление торговлей для Беларуси . Электронная поставка",
        price: 842
    },
    {
        name: "1С:Управление торговлей для Беларуси (USB)",
        price: 882
    },
    {
        name: "1С:Зарплата и Управление Персоналом для Беларуси. Электронная поставка",
        price: 842
    },
    {
        name: "1С:Зарплата и Управление Персоналом для Беларуси (USB)",
        price: 882
    },
    {
        name: "1С:Розница для Беларуси. Электронная поставка",
        price: 546
    },
    {
        name: "1С:Розница для Беларуси (USB)",
        price: 681
    },
    {
        name: "1С:Управление компанией для Беларуси. Электронная поставка",
        price: 732
    },
    {
        name: "1С:Документооборот ПРОФ",
        price: 1512
    },
    {
        name: "1С:Документооборот КОРП",
        price: 6048.0
    },
    {
        name: "1С:Договоры ПРОФ",
        price: 456
    },
    {
        name: "1С-Минск: Дополнение к 1С: Договоры",
        price: 846
    },
    {
        name: "1С-Минск: СТО",
        price: 1033.24
    }, 
];
const workPlaceLicenses = [
    {
        name: "1С:Предприятие 8. Клиентская лицензия на 1 рабочее место. Электронная поставка для Беларуси",
        price: 261
    },
    {
        name: "1С:Предприятие 8 ПРОФ. Клиентская лицензия на 1 рабочее место (USB)",
        price: 345
    },
    {
        name: "1С:Предприятие 8. Клиентская лицензия на 5 рабочих мест. Электронная поставка для Беларуси",
        price: 900
    },
    {
        name: "1С:Предприятие 8 ПРОФ. Клиентская лицензия на 5 рабочих мест (USB)",
        price: 1182
    },
    {
        name: "1С:Предприятие 8. Клиентская лицензия на 10 рабочих мест. Электронная поставка для Беларуси",
        price: 1734
    },
    {
        name: "1С:Предприятие 8 ПРОФ. Клиентская лицензия на 10 рабочих мест (USB)",
        price: 2181
    },
    {
        name: "1С:Предприятие 8. Клиентская лицензия на 20 рабочих мест. Электронная поставка для Беларуси",
        price: 3270
    },
    {
        name: "1С:Предприятие 8 ПРОФ. Клиентская лицензия на 20 рабочих мест (USB)",
        price: 4101
    },
    {
        name: "1С:Предприятие 8. Клиентская лицензия на 50 рабочих мест. Электронная поставка для Беларуси",
        price: 7860
    },
    {
        name: "1С:Предприятие 8 ПРОФ. Клиентская лицензия на 50 рабочих мест (USB)",
        price: 9438
    },
    {
        name: "1С:Предприятие 8 ПРОФ. Клиентская лицензия на 100 рабочих мест (USB)",
        price: 15105
    },
    {
        name: "1С:Предприятие 8. Клиентская лицензия на 300 рабочих мест. Электронная поставка для Беларуси",
        price: 18144
    },
    {
        name: "1С:Предприятие 8 ПРОФ. Клиентская лицензия на 300 рабочих мест (USB)",
        price: 44856
    },
    {
        name: "1С:Предприятие 8. Клиентская лицензия на 500 рабочих мест. Электронная поставка для Беларуси",
        price: 53829
    },
    {
        name: "1С:Предприятие 8 ПРОФ. Клиентская лицензия на 500 рабочих мест (USB)",
        price: 74592
    }, 
];
const serverLicenses = [
    {
        name: "1С:Предприятие 8. Лицензия на сервер. Электронная поставка для Беларуси",
        price: 2100
    },
    {
        name: "1С:Предприятие 8 ПРОФ. Лицензия на сервер (USB)",
        price: 2541
    },
    {
        name: "1С:Предприятие 8. Лицензия на сервер (x86-64). Электронная поставка для Беларуси",
        price: 3600
    },
    {
        name: "1С:Предприятие 8 ПРОФ. Лицензия на сервер (x86-64) (USB)",
        price: 4356
    },
    {
        name: "1С:Предприятие 8. Сервер МИНИ на 5 подключений. Электронная поставка для Беларуси",
        price: 600
    }, 
];
const servicesITS = [
    {
        name: "Загрузка адресного классификатора",
        price: 165
    },
    {
        name: "Загрузка перечня банков",
        price: 165
    },
    {
        name: "Проверка в реестре предприятий с повышенным риском совершения правонарушений",
        price: 165
    },
    {
        name: "Проверка в реестре сведений о банкротстве",
        price: 201
    }, 
];
const services = [
    {
        url: "service-8.jpg",
        title: "ИНТЕГРАЦИЯ 1С С ПРОГРАММНЫМИ ПРОДУКТАМИ",
        description: /*#__PURE__*/ (0,react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsxs)(react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.Fragment, {
            children: [
                "Интеграция 1С – это вид работ по настройке обмена данными между программами 1С или со сторонним ПО.",
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("br", {}),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("br", {}),
                "Для настройки передачи данных между программами 1С не потребуется много времени, в серии программных продуктов 1С:Предприятие реализован механизм этой функции. Конечно бывают исключения, которые мы рекомендуем обсуждать, т.к. решение Вашего вопроса может быть \xabна поверхности\xbb.",
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("br", {}),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("br", {}),
                "Современные предприятия используют массу разностороннего программного обеспечения для автоматизации и оптимизации своих бизнес-процессов. Иногда даже вынуждены использовать стороннее ПО, например, в соответствии с заключенным контрактом. Это бывают CRM-системы, CMS сайтов, системы для расчетов и регистрации заказов или смет и т.д. Эксплуатация таких сложных связей из нескольких учетных программ постепенно создает потребность в передачи информации между ними. Тогда возникает разумный вопрос: \xabКак просто объединить все эти информационные потоки?!\xbb В такой момент необходима интеграция.",
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("br", {}),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("br", {}),
                "Программные продукты 1С имеют мощный функционал. Они адаптивны к любой ситуации в бизнесе, поэтому мы рекомендуем агрегировать все информационные потоки в них. Программы 1С можно связать с CRM-системами, CMS-сайтов, с интернет телефонией, почтовыми сервисами и т.д. – открытый программный код позволяет сделать любую интеграцию."
            ]
        }),
        href: "integration"
    },
    {
        url: "service-12.jpg",
        title: "ПЕРЕХОД С 1С 7.7 НА 1С 8",
        href: "transition",
        description: /*#__PURE__*/ (0,react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsxs)(react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.Fragment, {
            children: [
                "\xab1С:Предприятие 8\xbb – это современная технологическая платформа, на которой написаны последние версии программ 1С. Программы \xab1С:Предприятие 8\xbb являются ведущей разработкой фирмы \xab1С\xbb и обладают гораздо более мощным функционалом в сравнении с ранее выпускаемыми программами на платформе \xab1С:Предприятие 7.7\xbb.",
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("br", {}),
                /*#__PURE__*/ react_jsx_runtime__WEBPACK_IMPORTED_MODULE_0__.jsx("br", {}),
                "На сегодняшний день программы седьмой версии уже сняты с продажи и большинство пользователей перешло на решения \xab1С:Предприятие 8\xbb."
            ]
        })
    },
    {
        url: "service-7.jpg",
        title: "ОБНОВЛЕНИЕ ПРОДУКТОВ 1С",
        href: "updating",
        description: "Программный комплекс 1С - широко востребованное средство для ведения бухгалтерского учета. Своевременное обновление программного обеспечения необходимо для поддержания системы в соответствующем законодательным требованиям состоянии, а также для оснащения современными функциональными возможностями, без которых любой бизнес будет терять позиции, отставая от конкурирующих компаний."
    },
    {
        url: "service-10.svg",
        title: "УСТАНОВКА ПРОГРАММ 1С",
        href: "installation",
        description: "В настоящее время многие компании для работы используют программного обеспечение 1С, которое позволяет крайне эффективно решить задачи по автоматизации процессов руководства и учета. Однако для того, чтобы установить 1С, нужно обладать определенными умениями, ведь неправильная инсталляция может стать причиной некорректной работы программы, что повлечет за собой сбои в рабочем процессе."
    },
    {
        url: "service-11.jpg",
        title: "ДОРАБОТКА ПРОДУКТОВ 1С",
        href: "rework",
        description: "Стандартные решения программ и конфигураций 1С не всегда позволяют довести автоматизацию процессов предприятия до нужного уровня. Поскольку такие проблемы связаны с индивидуальными особенностями функционирования каждого предприятия, компания предлагает индивидуальную доработку 1С под Ваши потребности. Доработка 1С  позволяет добиться нужного уровня автоматизации и значительно увеличить удобство и эффективность работы с 1С."
    },
    {
        url: "service-9.svg",
        title: "ВНЕДРЕНИЕ И ОБУЧЕНИЕ ПРОГРАММАМ 1С",
        href: "implementation-and-training",
        description: "Программные продукты \xab1С:Предприятие 8\xbb имеют широкий функционал и множество особенностей использования. Профессиональное внедрение программ \xab1С\xbb позволит создать автоматизированную систему, которая будет максимально точно соответствовать особенностям бизнес-процессов конкретной компании. Благодаря опыту сотрудников компании каждому клиенту гарантируется качественный и полный инструктаж по эксплуатации и особенностях выбранного программного продукта."
    }, 
];


/***/ })

};
;